/* STM */
"Ink Levels" = "近似墨量";

/* Nozzle */
"NOZZLE01TEXT01" = "要执行喷嘴检查，确认打印机开启并连接到计算机。并确认A4或信纸尺寸的普通纸已装入进纸器。点击[打印]按钮打印喷嘴检查图案，或者点击[取消]按钮退出。";
"NOZZLE01B01" = "打印";
"NOZZLE01B02" = "取消";

"NOZZLE02TEXT01" = "使用上面的样例来比较打印图案。 如果喷嘴检查图案有线段的缺失，单击[清洗]。 单击[结束]可退出。";
"NOZZLE02SPE01" = "高: 状态好
低: 需要清洗";
"NOZZLE02B01" = "结束";
"NOZZLE02B03" = "清洗";

/* Cleaning */
"HEADCLEANING01TEXT01" = "点击[开始]以清洗打印头喷嘴。因为清洗过程耗费墨水，只有打印结果出现浅色和空白区域时才可进行清洗打印头。首先使用\"喷嘴检查\"应用工具确认打印头是否需要清洗。
注释：运行清洗前，确认运输锁如图所示已在解锁（打印）位置。";
"HEADCLEANING01B01" = "取消";
"HEADCLEANING01B02" = "开始";

"HEADCLEANING02TEXT01" = "请稍等 ...";
"HEADCLEANING02TEXT02" = "正在清洗打印头。请稍等。";
"HEADCLEANING02B01" = "关闭";

"HEADCLEANING03TEXT01" = "清洗过程已完成。要检查清洗效果，请点击[打印喷嘴检查图案]按钮。";
"HEADCLEANING03B01" = "结束";
"HEADCLEANING03B03" = "打印喷嘴检查图案";

/* Gap */
"GAP01TEXT01" = "打印头校准应用工具修正垂直未对齐、水平条纹和模糊的打印输出。";
"GAP01B01" = "下一步 >";
"GAP01B02" = "取消";

"GAP02TEXT01" = "打印垂直校准样张。
确认打印机已经打开并连接计算机。 并确认A4或信纸尺寸的普通纸已装入进纸器。
准备好后点击[打印]。";
"GAP02B01" = "打印";
"GAP02B02" = "取消";
"GAP02B03" = "略过 >>";

"GAP03TEXT01" = "请查看校准页。
对所有的设置，从下拉列表中选择相应图案的序号。然后点击[下一步]。
如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP03B01" = "下一步 >";
"GAP03B02" = "取消";
"GAP03B03" = "重新校准";

"GAP04TEXT01" = "打印黑白水平校准样张。
确认A4或信纸尺寸的普通纸已装入进纸器。
注释:此调整仅对在普通纸上的高速打印有影响。对其它打印纸类型没有影响。";
"GAP04B01" = "打印";
"GAP04B02" = "取消";
"GAP04B03" = "略过 >>";

"GAP05TEXT01" = "请查看校准页。
找出没有黑色或白色条纹的校准图案。从下拉列表中选择相应图案的序号，点击[下一步 >]。
如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP05B01" = "下一步 >";
"GAP05B02" = "取消";
"GAP05B03" = "重新校准";

"GAP06TEXT01" = "打印彩色水平线校准样张。
确认A4或信纸尺寸的普通纸已装入进纸器。
注释:此调整仅对在普通纸上的高速打印有影响。对其它打印纸类型没有影响。";
"GAP06B01" = "打印";
"GAP06B02" = "取消";

"GAP07TEXT01" = "请查看校准页。
找出没有黑色或白色条纹的校准图案。从下拉列表中选择相应图案的序号，点击[结束]。
如果所有校准图案都有条纹，选择条纹最细的图案。然后点击[重新校准]。";
"GAP07B01" = "结束";
"GAP07B02" = "取消";
"GAP07B03" = "重新校准";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "使用普通纸清洗打印机内部。
确认A4纸或信纸尺寸的普通纸已经装入打印机，然后按下[清洗]键
重复此过程直到打印机内部清洗干净。";
"PG01_B01" = "取消";
"PG01_B02" = "清洗";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "首先执行“打印头清洗”，在多次打印头清洗后打印输出中如仍然存在条纹或丢色，您可能需要更换墨管中的墨水来解决此问题。

此功能允许您更换墨管中的所有墨水。

此功能消耗大量墨水。首先执行“打印头清洗”，在多次打印头清洗后我们才推荐使用此功能。";
"POWERINKFLUSHING01B01" = "取消";
"POWERINKFLUSHING01B02" = "下一步 >";

"POWERINKFLUSHING02TEXT01" = "运行此功能前，确认运输锁已在如图所示的解锁（打印）位置。

注释：在打印机使用时，运输锁必须保持解锁。";

"POWERINKFLUSHING03TEXT01" = "是否确定要运行此功能？
要更换墨管中的所有墨水，要消耗大量墨水。
在使用此功能前，我们推荐尝试多次运行打印头清洗来解决问题。单击[取消]，尝试打印头清洗。

注释：此功能影响废墨收集垫的寿命。运行此功能将导致废墨收集垫较早到达使用寿命。
如果废墨收集垫已到使用寿命，请联系爱普生认证服务机构更换。

点击[开始]开始墨水更换。
一旦开始此功能不能中断。";
"POWERINKFLUSHING03B01" = "取消";
"POWERINKFLUSHING03B02" = "开始";

"POWERINKFLUSHING04TEXT01" = "请稍等 ...";
"POWERINKFLUSHING04TEXT02" = "正在进行大墨量冲洗。
请稍候。";
"POWERINKFLUSHING04B01" = "关闭";

"POWERINKFLUSHING05TEXT01" = "大墨量冲洗已完成。
要检查墨水冲洗是否有效，点击[打印喷嘴检查图案]。";
"POWERINKFLUSHING05B01" = "结束";
"POWERINKFLUSHING05B03" = "打印喷嘴检查图案";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "确定";
"INKTANKUTILITYB02" = "下一步";
"INKTANKUTILITYB03" = "取消";
"INKTANKUTILITYB04" = "返回";
"INKTANKUTILITYB05" = "是";
"INKTANKUTILITYB06" = "否";

//Common
"INKTANKUTCOMMONTEXT01" = "此应用工具当前不可用。
注释：当连接了两台或更多打印机时，从打印机列表中选择您想操作的打印机，并再次点击[墨仓应用工具]图标。";
"INKTANKUTCOMMONTEXT02" = "请输入墨瓶上的13位ID号码。
注释：ID号码仅一次有效。补充墨水前请勿输入ID号码。
点击[下一步]，开始鉴别ID。";
"INKTANKUTCOMMONTEXT03" = "不能保证非爱普生原装正品墨水的质量或可靠性，使用非爱普生原装正品墨水可能会造成机器故障、损伤，在此情况下的故障及损伤，在保修期内将实施有偿维修服务。
非爱普生原装正品墨水的使用历史可能会被记录，供服务支持人员参考。
使用爱普生原装正品墨水可获得更高的品质和可靠性。

打算继续使用此墨水吗？";
"INKTANKUTCOMMONTEXT04" = "您可以继续打印。
单击[确定]关闭此信息。
如果现在要补充墨水，再次点击[墨仓应用工具]图标。";
"INKTANKUTCOMMONTEXT06" = "是否取消此应用工具？
如果取消此应用工具，您将不得不再次运行。";
"INKTANKUTCOMMONTEXT07" = "此ID无效。
请确认正确的ID，并再次输入。";
"INKTANKUTCOMMONTEXT08" = "此ID无效。
请确认正确的ID。
点击[取消]再次输入ID。";

//Inital Fill
"INKTANKUTINITIALTEXT01" = "删除所有打印任务。

在使用打印机前，请确保将运输锁解锁至如图所示的（打印）位置。";
"INKTANKUTINITIALTEXT02" = "正在向墨仓补充墨水。

%fillcolor%

爱普生推荐使用爱普生原装正品墨水。补充墨水至墨仓线。关于如何补充墨水的详细信息，请参见打印机手册。在完成补充墨水和安装墨仓之后，点击[下一步]输入ID。";
"INKTANKUTINITIALTEXT03" = "正在充墨。
充墨过程大约需要20分钟。

注意：在电源指示灯闪烁时请不要关闭打印机。";
"INKTANKUTINITIALTEXT04" = "使用打印机时请确认运输锁在解锁（打印）位置，否则会致使墨水流通不畅，从而出现打印问题。 运输打印机时请设置运输锁至（运输） 位置，否则墨水可能发生泄漏。";

//Manual Check
"INKTANKMANUALTEXT01" = "删除所有打印任务。

检查墨仓中的剩余墨量。如果墨量高于线，点击[高于]。如果墨量低于线，点击[低于]。如果墨量高于线，爱普生推荐点击[高于]，当墨量与线持平时，可以将新墨瓶中的墨完全补充到墨仓中。
注释：如果墨量低于墨仓上的线，继续使用可能损害打印机。";
"INKTANKMANUALTEXT02" = "删除所有打印任务。

检查墨仓中的剩余墨量。如果墨量距墨仓部件底部超过20毫米，爱普生推荐点击[高于]，当墨量距底部恰为20毫米时，可以将新墨瓶中的墨完全补充到墨仓中。如果墨量距底部超过20毫米，点击[高于]。如果墨量距底部等于或少于20毫米，点击[低于]。
注释：如果墨量距墨仓部件底部少于20毫米，继续使用可能损害打印机。要检查墨量，请使用打印机自带的标尺。";
"INKTANKMANUALTEXT03" = "正在向墨仓补充墨水。

%fillcolor%

爱普生推荐使用爱普生原装正品墨水。补充墨水至墨仓线。关于如何补充墨水的详细信息，请参见打印机手册。在完成补充墨水和安装墨仓之后，点击[下一步]输入ID。";

/* Error */
"PRINTERBUTTON00" = "停止/维护";
"ERCOMMON_B01" = "取消";
"ERCOMMON_B02" = "继续";
"WRCOMMON_B01" = "确定";
"WRCOMMON_B02" = "取消";
"ER00_TEXTA" = "错误";
"ER00_TEXTB" = "1. 删除所有打印任务。
2. 关闭电源并取出全部夹纸。
3. 等待几分钟并再次打开电源。";
"ER00_TEXTA_D4" = "错误";
"ER00_TEXTB_D4" = "1. 删除所有打印任务。
2. 关闭电源并取出全部夹纸。
3. 等待几分钟并再次打开电源。";
"ER00_B01_D4" = "取消";
"ER01_TEXTA" = "打印机正忙";
"ER01_TEXTB" = "请稍等...";
"ER04_TEXTA" = "夹纸";
"ER04_TEXTB" = "1. 打开前盖并取出所有夹纸。
2. 按下此产品上的%btn%按钮。";
"ER05_TEXTA" = "检查墨量";
"ER05_TEXTB" = "您需要检查剩余墨量。单击Epson Printer Utility 4中的[墨仓应用工具]图标。近似墨量可能与实际墨量有差别。请查看打印机墨仓里的墨量来确认实际墨量。";
"ER05_TEXTA_FF" = "初始设置错误";
"ER05_TEXTB_FF" = "单击[墨仓应用工具]图标给墨水系统充墨。";
"ER06_TEXTA_D4" = "缺纸或装纸不正确";
"ER06_TEXTB_D4" = "1. 取出并重新装入打印纸。
2. 按下此产品上的%btn%按钮或当显示此错误信息时单击[继续]。

显示此错误时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER06_B01_D4" = "继续";
"ER06_B02_D4" = "取消";
"ER06_TEXTA" = "缺纸或装纸不正确";
"ER06_TEXTB" = "1. 取出打印纸再重新装入。
2. 按下此产品上的%btn%按钮。

单击[取消]可取消显示的打印任务。 如果没有取消，从此产品的面板来取消。";
"ER10_TEXTA" = "服务请求";
"ER10_TEXTB" = "打印机中的废墨收集垫已到使用寿命。
请与爱普生认证服务机构联系。";
"ER12_TEXTA" = "多页进纸错误";
"ER12_TEXTB" = "执行下面之一。
- 取出并重新装入打印纸。 按下此产品上的%btn%按钮。
- 当显示此信息时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER12_TEXTA_D4" = "多页进纸错误";
"ER12_TEXTB_D4" = "执行下面之一。
- 取出并重新装入打印纸。 按下此产品上的%btn%按钮。
- 当显示此信息时，单击[取消]可取消打印任务。 如果没有取消，从此产品的面板来取消。";
"ER12_B01_D4" = "取消";
"ER41_TEXTA" = "服务请求";
"ER41_TEXTB" = "打印机中的墨管已到达使用寿命。请与爱普生认证服务机构(可访问爱普生网页)联系。";
"Common Error Text1" = "错误";
"Common Error Text2" = "1. 删除所有打印任务。
2. 关闭电源并取出全部夹纸。
3. 等待几分钟并再次打开电源。";
"Common Error B1" = "取消";
"Cleaning status" = "打印机正忙";
"Shipment status" = "初始设置错误";
"WRINKLOW_TEXTA" = "墨量低";
"WRINKLOW_TEXTB" = "您可以继续打印。如果现在要补充墨水，点击Epson Printer Utility 4中的[墨仓应用工具]图标。近似墨量可能与实际墨量有差别。请查看打印机墨仓里的墨量来确认实际墨量。";
"WRCD_TEXTA" = "不能完成打印头清洗。";
"WRCD_TEXTB" = "您可以继续打印。如果现在要补充墨水，点击Epson Printer Utility 4中的[墨仓应用工具]图标。近似墨量可能与实际墨量有差别。请查看打印机墨仓里的墨量来确认实际墨量。";
"WRCD_TEXTA_UTO" = "大墨量冲洗不能完成。";
"WRCD_TEXTB_UTO" = "您可以继续打印。如果现在要补充墨水，点击Epson Printer Utility 4中的[墨仓应用工具]图标。近似墨量可能与实际墨量有差别。请查看打印机墨仓里的墨量来确认实际墨量。";
"WRINKLOW2_TEXTA" = "墨量低";
"WRINKLOW2_TEXTB" = "您可以继续打印。如果现在要补充墨水，点击Epson Printer Utility 4中的[墨仓应用工具]图标。近似墨量可能与实际墨量有差别。请查看打印机墨仓里的墨量来确认实际墨量。";
"WR20_TEXTA" = "服务请求";
"WR20_TEXTB" = "打印机废墨收集垫已接近它们的使用寿命。请与爱普生认证服务机构(可访问爱普生网页)联系。";
"WR21_TEXTA" = "服务请求";
"WR21_TEXTB" = "打印机中的墨管已到它们的使用寿命。请与爱普生认证服务机构(可访问爱普生网页)联系。";
"COMUERR_TEXTA" = "通讯错误";
"COMUERR_TEXTB" = "连接此产品到计算机并打开此产品电源。 如果打印时关闭电源，将取消打印任务。";
"COMUERR_B01" = "重试";
"COMUERR_B02" = "取消";
"CHARGINGSTATUS_TEXTA_PROXY" = "正在给墨水系统充墨";

